# CLI tools
brew "thefuck"
brew "mycli"
brew "fastfetch"
brew "git-lfs"
brew "vim"
brew "git"
brew "go"

# cask apps
cask "1password"
cask "alfred"
cask "istat-menus"
cask "surge"
cask "mos"
cask "visual-studio-code"
cask "keka"

# fonts
cask "font-cascadia-code"

# Quick Look plugins
# cask "qlcolorcode"
# cask "qlimagesize"
# cask "betterzip"
